adobe-acrobat-reader
android-file-transfer
android-platform-tools
brave-browser
appcleaner
ccleaner
copyq
devdocs
docker
drawio
firefox
google-cloud-sdk
iterm2
libreoffice
macpass
mark-text
microsoft-teams
numi
paintbrush
postman
rectangle
slack
visual-studio-code
vlc
