adobe-acrobat-reader
appcleaner
ccleaner
copyq
dbglass
docker
drawio
flash-player
firefox
google-chrome
google-cloud-sdk
iterm2
libreoffice
macpass
mark-text
numi
paintbrush
postman
rectangle
slack
typora
visual-studio-code
vlc
